Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/mineraalelaake.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkien mineraalebïhkedæjja
nob: Sametinget mineralveileder

source: Politihken aamhtese: Ruffien 2010 dle Saemiedigkie aktem mineraalebïhkedæjjam nænnoesti juktie saemien kultuvrem, jieliemidie jïh siebriedahkejieledem gorredidh rïektes goerehtimmine, gosse pryövenassh vaeltedh jïh mineraalevierhtieh evtiedidh aerpievuekien saemien dajvine.
nob: Politisk sak: I juni 2010 vedtok Sametinget en mineralveileder for sikringen av hensynet til samiske kultur, næringsutøvelse og samfunnsliv ved planer om faktiske undersøkelser, prøveuttak og drift av mineralressurser i tradisjonelle samiske områder.

source: Mineraalebïhkedæjja åtnasåvva gosse mineraalesïeltigujmie laavenjostoe, mah sijhtieh goerehtidh jïh mineraalh evtiedidh saemien dajvine.
nob: Mineralveilederen praktiseres i samhandlingen med mineralselskaper som vil undersøke og drifte på mineraler i samiske områder.

source: Stoerredigkie aktem orre mineraalelaakem nænnoesti jaepien 2009, bielelen Saemiedigkie jååhkesjamme, jïh vaallah dejtie darjoemidie gænnah mejtie laakeraeriestimmie sæjhta stuvrehtidh.
nob: Stortinget vedtok ny minerallov i 2009 uten Sametingets samtykke, og da heller ikke til de aktiviteter lovforslaget søker å regulere.

source: Dïhte dan åvteste laake idtji staaten almetjeriekteles åeliedimmieh saemide voebnesjh.
nob: Grunnen til dette var at Sametinget anså at loven ikke oppfyllte statens folkerettslige forpliktelser overfor samene.

source: Daate dovne gorredimmie vierhtijste, meatan årrodh sjæjsalimmieprosessesne, jïh bieliem åadtjodh darjomen nåhtoeaarvoste.
nob: Dette knytter seg både til sikring av naturressursene, deltaking i beslutningsprosessen og del av nytteverdi ved virksomhet.

source: Saemiedigkie lea seamma tïjjen tjïertestamme: ” aktem laakem sæjhta mij nuepiem vadta mineraalevierhtide nuhtedh aerpievuekien saemien dajvine.
nob: Sametinget har samtidig gitt uttrykk for at en: ” … ønsker en lovgiving som gir mulighet til utnyttelse av mineralressursene i tradisjonelle samiske områder.

source: Saemiedigkie aktem laakem sæjhta mij lea åvtelhbodti daajroes gaajhkide guejmide, jïh guktie aerpievuekien jïh orre jielemh maehtieh ektesne gïehtelidh ”.
nob: Sametinget ønsker et lovverk som gir forutsigbarhet for alle parter og mulighet for sameksistens mellom tradisjonelle og nye næringer ”.

source: Dïhte barkoe orre mineraalelaakine lea ryöhkeme bijjelen 10 jaepieh.
nob: Arbeidet med ny minerallov har for Sametinget pågått i over 10 år.

source: Saemiedigken stoerretjåanghkoe lea raeriestimmiem mineraalelaakese gïetedamme jaepiej 1997, 1999, 2003, 2008 jïh 2009.
nob: Forslag til minerallov har vært behandlet av Sametingets plenum i 1997, 1999, 2003, 2008 og 2009.

source: Saemiedigkie lea lahtestimmine båateme raeriestimmide byögkeles salkehtimmine göökth, govlehtimmieraeriestæmman Reerenasseste ikth, jïh laakeraeriestæmman Reerenasseste gulmh.
nob: Sametinget har uttalt seg til forslag i offentlige utredninger to ganger, til høringsforslag fra Regjeringen en gang og til lovforslag fra Regjeringen tre ganger.

source: Boelhken tsiengelen 2007 raejeste ruffien 2008 raajan dle lij konsultasjovnh Jieleme-jïh åesiestimmiedepartementen jïh Saemiedigkien gaskem, dan orre mineraalelaaken bïjre.
nob: I perioden januar 2007 og juni 2008 var det konsultasjoner mellom Nærings- og handelsdepartementet og Sametinget om ny minerallov.

source: Dah konsultasjovnh vuesiehtin ij lij væljoe reelle konsultasjovnh tjïrrehtidh, juktie raerieh gaavnedh mej bïjre meehti siemes årrodh.
nob: Konsultasjonene bar preg av manglende vilje til relle konsultasjoner for å finne løsnigner det kunnne være enighet om.

source: Gïjren 2009 dle Saemiedigkie reektehtsem reerenassen mineraaleraeriestimmien bïjre ILO.
nob: Sametinget oversendte rapport våren 2009 rapport om regjeringens minerallovforslag til ILO.

source: ’ se seedti, EN. ’ i sjïerereektijasse aalkoealmetjidie, jïh EN. ’ i Ekspertmekanismese aalkoealmetji reaktide. Dovne ILO.
nob: , FNs spesialrapportør for urfolk og FNs Ekpsertmekanisme for urfolks rettigheter.

source: ’ n jïh EN. ’ i sjïerereektijh leah reerenassem birreme konsultasjovnigujmie Saemiedigkine varki nïerhkedh, juktie aktem laakem åadtjodh mij saemien reaktide gorrede, abpe saemien dajvesne.
nob: Både ILOm og FNs spesialrapportør har bedt regjeringen om raskt å ta opp konsultasjonene med Sametinget med sikte på en lov som ivartar samiske rettihgeter i hele det samiske området.

source: Lissine dejtie voestes nænnoestimmide mineraalelaakesne dle dïhte åajvahkommes njieljie åejvieboelhki bïjre bæjjese bigkeme mineraaledarjoemisnie.
nob: I tillegg til innledende bestemmelser i mineralloven er den i grove trekk bygget opp rundt fire hovedfaser i mineralaktiviteten.

source: Dah leah 1) ohtseme, 2) reakta goerehtidh jïh prijorieteete, 3) reakta mineraalide veedtjedh jïh 4) gïehteldimmiekonsesjovne.
nob: Disse knytter seg til 1) leting, 2) undersøkelsesrett og prioritet, 3) utvinningsrett og 4) driftskonsesjon.

source: Mineraalelaaken åssjele lea eadtjoestidh jïh gorredidh aktem eensi reeremem jïh åtnoem mineraalevierhtijste, mij lea hijven siebriedahkese, jïh lea prinsihpi mietie akten monnehke evtiedimmien bïjre (§1).
nob: Formålet med mineralloven er å fremme og sikre samfunnsmessig forsvarlig forvaltning og bruk av mineralressursene i samsvar med prinsippene om bærekraftig utvikling (§1).

source: Laaken aaj akte jïjtse nænnoestimmie dej krööhkemi bïjre mejtie edtja voebnesjidh reeremisnie mineraalevierhtijste (§2).
nob: Loven har også egen bestemmelse om hensyn som skal ivaretas ved forvaltning av mineralressursene (§ 2).

source: Nænnoestimmie tjyölkehke dorje guktie laake edtja buektiehtidh tsavtshvierhtine årrodh, jïh mah laavenjassh mah leah dah vihkielommes siebriedahkelaavenjassh laake edtja viehkiehtidh loetedh.
nob: Bestemmelsen tydeliggjør hva loven skal være et virkemiddel for å oppnå, og hva som er de viktigste samfunnsoppgaver loven skal bidra til å løse.

source: § 2 bokstave b vuesehte akte laavenjasse laaken mietie eatnemevåaromem voebnesjidh saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse.
nob: § 2 bokstav b viser til at det er en oppgave etter loven å ivareta naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.

source: Laaken aaj akte jïjtse nænnoestimmie mij nænnoste laake edtja åtnasovvedh almetjereaktan njoelkedassi mietie, aalkoealmetji jïh unnebelåhkoej bïjre (§6).
nob: Loven har også en egen bestemmelse som fastsetter at loven skal anvendes i samsvar med folkerettens regler om urfolk og minoriteter (§ 6).

source: Daesnie sjïerelaakan ussjede EN. ’ i konvensjovnem sivijle jïh politihkeles reaktaj bïjre jaepeste 1966 (SP), jïh ILO-konvensjovnem nr. 169 aalkoealmetji jïh tjiertealmetji bïjre jïjtjeraarehke staatine (ILO.
nob: Det siktes her særskilt til FNs konvensjon om sivile og politiske rettigheter av 1966 (SP) og ILO-Konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater (ILO.

source: 169), men aaj jeatjah almetjeriekteles njoelkedassh.
nob: 169), men også andre folkerettslige regler.

source: Daennie ektiedimmesne sæjhta maereles årrodh aalkoealmetjebæjhkoehtimmiem neebnedh, mij lea nænnoestamme EN.
nob: Det vil i denne sammenhengen være relevant å nevne urfolkserklæringen vedtatt av FNs generalforsamling 13.

source: ’ i generalekrirreste skïereden 13. b. 2007.
nob: September 2007.

source: Akte åenehks buerkiestimmie mineraalelaaken voernges nænnoestimmijste reeremen jïh åtnoen bïjre mineraalijste, mejtie staate veanhta satne lea aajhtere, sæjhta årrodh:
nob: En kortfattet gjennomgang av minerallovens sentrale bestemmelser for forvaltning og bruk av mineraler staten hevder eiendomsretten til vil være at:

source: Semma tïjjen dle ohtsemereakta væjranamme kvantitajivelaakan, juktie dïhte aaj dajveaajhteren mineraalide feerhmie.
nob: Leteretten i mineralloven er kvalitativt snevret inn i forhold til tidligere regelverk ved at leting ikke skal medføre skade.

source: Maahta ohtsedh bielelen bigkedh jïh arhkedh, bielelen dajveaajhteren jïh åtnoereakta-aajhteri jååahkesjimmiem.
nob: Samtidig er leteretten utvidet kvantitativt ved at den nå også omfatter grunneiers mineraler.

source: (§ § 8 jïh 9).
nob: Leting uten inngrep og skade kan utføres uten grunneiers og bruksrettshaveres samtykke (§ § 8 og 9).

source: Ohtsije læjhkan aktem bieljelimmiediedtem åtna (§ 10).
nob: Leteren har imidlertid varslingsplikt (§10).

source: Goerehtimmiereakta mineraalide, mej åvteste staate veanhta satne aajhterereaktam åtna, luhpiem staateste kreava (§13).
nob: Undersøkelsesretten for mineraler staten hevder eiendomsretten til krever tillatelse fra staten (§13).

source: Goerehtimmiereakta bööremes prijoriteetine aaj akte krieveme jis edtja evtiedimmiereaktam åadtjodh.
nob: Undersøkelsesrett med best prioritet er også vilkår for å få utvinningsrett.

source: Goerehtæjja diedtem åtna Mineraalereeremen direktovratem, dajveaajhterem jïh dajven utnijem bieljelidh, golme våhkoej åvtelen barkojne nearhka (§18).
nob: Undersøker er pliktig til å varsle Direktoratet for mineralforvaltning, grunneier og bruker av grunnen tre uker før arbeid igangsettes (§18).

source: Goerehtimmiereaktan sisvege lea ektiedamme disse mij lea daerpies vuarjasjidh, juktie vuarjasjidh mejtie mineraalh gååvnesieh mejtie gåarede evtiedidh (§19).
nob: Undersøkelsesrettens innhold knytter seg til hva som er nødvendig for å vurdere om det forefinnes drivverdige mineraler (§19).

source: Mearan ohtsije ajve maahta såemies barkoeh bijjieskieresne darjodh, dle goerehtimmiereaktan aajhtere maahta kjernepryövenassh bovresjidh jïh raejkieh deavesne kroehkedh.
nob: Mens leteren kun kan foreta begrensede arbeider i overflaten, kan innehaver av undersøkelsesretten bore kjerneprøver og grave hull i bakken.

source: Vijriesåbpoe dle goerehtimmiereakta aaj luhpiem dajvese feerhmie barkoeh darjodh, dan nuelesne våarhkoesijjieh daerpies dalhketjidie.
nob: Videre omfatter undersøkelsesretten nødvendig tilgang til grunn for å foreta arbeider, herunder lagringsplass for nødvendig utstyr.

source: Dah barkoeh edtjieh læjhkan smaave jïh annjebodts årrodh, jïh ij maehtieh dejtie tjïrrehtidh guktie stoerre skaarah dejstie sjædta.
nob: Inngrepene skal likevel være begrensede og midlertidige og det kan ikke utføres slik at det kan medføre vesentlig skade.

source: Evtiedimmiereakta mineraalide mej åvteste staate veanhta satne aajhterereaktam åtna, ohtsemen mietie vadtasåvva disse mij goerehtimmiereaktam bööremes prijoriteetine åtna, jïh mij maahta tjïelkestidh mineraalh goerehtimmiedajvesne gååvnesieh mejtie gåarede evtiedidh. (§29).
nob: Utvinningsretten til mineraler staten hevder eiendomsretten til gis etter søknad til den som har undersøkelsesrett med best prioritet og som kan sannsynliggjøre at det i undersøkelsesområdet finnes drivverdige forekomst (§ 29).

source: Evtiedimmiereaktan aajhtere reaktam åtna veedtjedh jïh nåhtoem vaeltedh mineraalijste mej åvteste staate veanhta satne aajhterereaktam åtna (§32).
nob: Innehaver av utvinningsretten har rett til å ta ut og nyttiggjøre seg mineraler staten hevder eiendomsretten til (§32).

source: Gïehteldimmiekonsesjovne Mineraalereeremen direktovrateste lea daerpies jis edtja mineraalegaavnoeh evtiedidh mah leah stuerebe goh 10.000 m3.
nob: Driftskonsesjon fra Direktoratet for mineralforvaltning kreves for uttak av mineralforekomster på mer enn 10.000 m3 masse.

source: Maahta ajve gïehteldimmiekonsesjovnem vedtedh disse mij evtiedimmiereaktam åtna.
nob: Driftskonsesjon kan bare gis til den som har utvinningsrett.

source: Maahta krievemh nænnoestidh konsesjovnese (§43).
nob: Det kan settes vilkår for konsesjonen (§43).

source: Laaken voestes nænnoestimmieh njoelkedassh vaarjelimmien bïjre saemien kultuvreste utnieh (§2) jïh edtja laakem nåhtadidh almetjereaktan noelkedassi mietie, aalkoealmetji jïh unnebelåhkoej bïjre (§6).
nob: Lovens innledende bestemmelser har regler om ivaretakelse av samisk kultur (§2) og om at loven skal anvendes i samsvar med folkerettens regler om urfolk og minoriteter (§6).

source: Ij leah dejtie sïejhme nænnoestimmide vihties njoelkedassh vadteme, mah aktem dagkeres vaaksjomem gorrede.
nob: Disse generelle bestemmelsene er ikke fulgt opp av konkrete regler som sikrer en slik oppfølging.

source: Daate joekoen uvtemes dej aerpievuekien dajvi bïjre Finnmaarhken ålkolen.
nob: Dette gjelder i første rekke for tradisjonelle samiske områdene utenfor Finnmark.

source: Mineraalelaaken § 17 sjïere njoelkedassh åtna aamhtesegïetedimmien bïjre, jïh maam edtja krööhkestidh gosse lea saemien iedtjeladtji bïjre Finnmaarhkesne, gosse goerehtimmiereaktan bïjre syökoe (§17), evtiedimmiereaktan bïjre (§ 30), gïehteldimmiekonsesjovnen bïjre (§34) jïh ekspropriasjovnen bïjre (§40) mineraalide, mejtie staate veanhta satne lea aajhtere.
nob: Minerallovens § 17 har særskilte regler om saksbehandling og hensynstaking til berørte samiske interesser i Finnmark ved søknad om undersøkelsesrett (§17), utviningsrett (§30), driftskonsesjon (§43) og ekspropriasjon (§40) for mineraler staten hevder eiendomsretten til.

source: Dïhte njoelkedasse vuarjasjimmien bïjre, jïh misse edtja leavloem bïejedh gosse edtja saemien kultuvrem krööhkedh Finnmaarhkesne, aaj faamoem åtna ekspropriasjovnen bïjre dajveaajhteren mineraalijste.
nob: Vurderings- og vektleggingsregelen for hensynet til samisk kultur i Finnmark gjelder også ved ekspropriasjon av grunneiers mineraler.

source: § 17 sæjhta jiehtedh Finnmaarhkesne dle:
nob: § 17 innebærer at i Finnmark:

source: ohtsije tjuara bïevnesh skååffedh ryöktesth gïetedamme saemien iedtji bïjre, gosse lea goerehtimmiereaktan, evtiedimmiereaktan jïh gïehteldimmiekonsesjovnen bïjre.
nob: må søker om undersøkelsesrett, utvinningsrett og driftskonsesjon framskaffe opplysninger om direkte berørte samiske interesse.

source: Mineraalereeremen direktovrate tjuara, gosse ohtsemh gïetede, dovne vuarjasjidh jïh stuerebe leavloem bïejedh saemien kultuvrese, båatsose, jieliemidie jïh siebriedahkejieliedasse.
nob: må Direktoratet for mineralforvaltning i behandlingen av søknader både vurdere og legge vesentlig vekt på hensynet til samisk kultur, reindrift, næringsutøvelse og samfunnsliv.

source: Maahta ohtsemh nyöjhkedh jis vååjnoe goh ij dejtie saemien iedtjide krööhkh.
nob: Søknader kan avslås om hensynet til samiske interesser taler i mot innvilgning.

source: Jis ohtsemem jååhkesje maahta krievedh daejtie krööhkemidie gorredidh.
nob: Innvilges søknad kan det settes vilkår for ivaretakelse av disse hensynene.

source: Mineraalereeremen direktovrate edtja nuepiem vedtedh dajveaajhterasse, Saemiedægkan, tjïeltide jïh dan sjyöhtehke dajveståvrose jïh båatsoen sïjteståvrose lahtestimmine båetedh gosse ohtsemem gïetede.
nob: skal Direktoratet for mineralforvaltning ved behandling av søknad gi grunneieren, Sametinget, kommunene og det aktuelle områdestyret og distriktsstyret for reindriften anledning til å uttale seg.

source: departemente edtja ohtsemem sjæsjsjalidh dastegh Saemiedigkie jallh dajveaajhtere nyöjhkoeh ohtsemem jååhkesjidh.
nob: skal søknaden avgjøres av departementet dersom Sametinget eller grunneieren går i mot at søknaden innvilges.

source: Saemiedigkie jïh dajveaajhtere nuepiem åadtjoeh klååkedh jis departemente ohtsemem jååhkesje.
nob: gis Sametinget og grunneier klageadgang hvis departementet innvilger søknaden.

source: Dellie klååkeme dorje guktie tjuara vuertedh.
nob: Klagen har da oppsettende virkning.

source: Laaken § 17 faamoem åtna ajve Finnmaarhkesne.
nob: Lovens § 17 er begrenset til bare å gjelde i Finnmark.

source: Nænnoestimmie ij tjïelkelaakan vuesehth saemieh reaktam utnieh rååresjidh jis edtja bievneme jååhkesjimmiem luhpiedæmman åadtjodh mænngan goerehtimmiereaktan, evtiedimmiereaktan jïh giehteldimmekonsesjovnen bïjre syökeme.
nob: Bestemmelsen er ikke tydelig på samenes rett til konsultasjoner med sikte på informert samtykke for tillatelse etter søknad om undersøkelsesrett, utvinningsrett og driftskonsesjon.

source: Mineraalelaaken § 58 aktem sïiere njolkedassem åtna gusnie tjåådtje departemente mieriedimmien mietie, maahta aktem jollebe dajveaajhteremaaksoem nænnoestidh, juktie mineraalh evtiedidh mej åvteste staate veanhta satne aajhterereaktam åtna Finnmaarhkeneeken dajvesne.
nob: Minerallovens § 58 har en særskilt regel om at departementet etter forskrift kan fastsette en forhøyet grunneieravgift for utvinning av mineraler staten hevder eiendomsretten til på Finnmarkseiendommens grunn.

source: Nænnoestimmie lea Reerenassen bieleste pryövedh krievemidie mietedh ILO. ’ n 15. artihkelisnie nr. 2, aalkoealmetji reaktaj bïjre, aktem bieliem nåhtoeaarvoste åadtjodh, gosse mineraalh evtede mej åvteste staate veanhta satne aajhterereaktam åtna.
nob: Bestemmelsen er fra Regjeringens side et forsøk på å imøtekomme kravene i ILO 169 artikkel 15 nr. 2 om urfolks rett til del av nytteverdien ved utvinning av mineraler staten hevder eiendomsretten til.

source: Reerenasse lea laaken mieriedimmesne dam jollebe dajveaajhteremaaksoem Finnmaarhkeneekese nænnoestamme 0,25 % åesiestimmieaarvoste.
nob: Regjeringen har i lovens forskrift fastsatt den forhøyede grunneieravgiften til Finnmarkseiendommen til 0,25% av omsetningsverdien.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Nordre

source: Phone: +47 984 87 576
nob: Tel.: +47 984 87 576
